
/* Class = "NSMenuItem"; title = "Zoom 50%"; ObjectID = "9"; */
"9.title" = "확대/축소 50%";

/* Class = "NSMenuItem"; title = "Zoom 100%"; ObjectID = "10"; */
"10.title" = "확대/축소 100%";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "11"; */
"11.title" = "메뉴";

/* Class = "NSMenuItem"; title = "Zoom 25%"; ObjectID = "12"; */
"12.title" = "확대/축소 25%";

/* Class = "NSMenuItem"; title = "Zoom 10%"; ObjectID = "13"; */
"13.title" = "확대/축소 10%";
